export const PX_STORES = [
  {
    "id": 1,
    "name": "사창",
    "size": "388",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-441-4039",
    "address": "강원도 화천군 사내면 상록길 7-1",
    "note": "4주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 2,
    "name": "필승",
    "size": "168",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-458-2159",
    "address": "강원도 철원군 근남면 수피령로 2312",
    "note": ""
  },
  {
    "id": 3,
    "name": "소양",
    "size": "475",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3081",
    "address": "강원도 춘천시 충열로 80(우두동, 소양아파트)",
    "note": "3주차 목요일 15:00~19:20 개점"
  },
  {
    "id": 4,
    "name": "신동",
    "size": "95",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3762",
    "address": "강원도 춘천시 옥산포길 40-14(사농동)",
    "note": ""
  },
  {
    "id": 5,
    "name": "두미르",
    "size": "302",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3766",
    "address": "강원도 춘천시 영서로 2793(우두동, 두미르마을)",
    "note": "4주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 6,
    "name": "(공)대룡",
    "size": "58",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-0736",
    "address": "강원도 춘천시 동내면 학곡동 2길 46",
    "note": "3주차 화요일 15:00~19:20 개점"
  },
  {
    "id": 7,
    "name": "리버빌",
    "size": "479",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-433-5937",
    "address": "강원도 홍천군 홍천읍 송학로5길 18",
    "note": "3주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 8,
    "name": "치악",
    "size": "562",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-761-1329",
    "address": "강원도 원주시 단구로 223(개운동)",
    "note": "3주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 9,
    "name": "시동",
    "size": "144",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-432-5280",
    "address": "강원도 홍천군 남면 시동안로 321번길 14-28(충성아파트)",
    "note": ""
  },
  {
    "id": 10,
    "name": "충정",
    "size": "187",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "031-771-3279",
    "address": "경기도 양평군 양평읍 양근로 397",
    "note": "3주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 11,
    "name": "(공)용문산",
    "size": "95",
    "hours": "14:00~19:20",
    "hoursSat": "",
    "phone": "070-4251-4064",
    "address": "경기도 양평군 옥천면 고읍로 208",
    "note": ""
  },
  {
    "id": 12,
    "name": "행복",
    "size": "156",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-0973",
    "address": "경기도 양평군 옥천면 마유산로 428-11",
    "note": ""
  },
  {
    "id": 13,
    "name": "마룡리",
    "size": "274",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-4065",
    "address": "경기도 양평균 용문면 용문로 465 (수무빌아파트)",
    "note": "4주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 14,
    "name": "백호",
    "size": "310",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4169-4707",
    "address": "강원도 원주시 소초면 흥양리 1754-4(백호회관)",
    "note": "4주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 15,
    "name": "화랑",
    "size": "402",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "",
    "address": "강원도 홍천군 홍천읍 무궁화로 4길 21",
    "note": "4주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 16,
    "name": "양구",
    "size": "425",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-481-2782",
    "address": "강원도 양구군 양구읍 비봉로 49(상리군인아파트)",
    "note": ""
  },
  {
    "id": 17,
    "name": "동면",
    "size": "181",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-481-9096",
    "address": "강원도 양구군 동면 금강산로 1801(대암아파트)",
    "note": ""
  },
  {
    "id": 18,
    "name": "남면",
    "size": "130",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-482-4019",
    "address": "강원도 양구군 남면 정중앙로 728(백호아파트)",
    "note": ""
  },
  {
    "id": 19,
    "name": "천도",
    "size": "132",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-462-4368",
    "address": "강원도 인제군 서화면 천도로 152번길 8",
    "note": ""
  },
  {
    "id": 20,
    "name": "서화",
    "size": "97",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-463-4108",
    "address": "강원도 인제군 서화면 금강로 1760",
    "note": ""
  },
  {
    "id": 21,
    "name": "현리",
    "size": "297",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "070-4251-2379",
    "address": "강원도 인제군 기린면 내린천로 3898(현리군인아파트)",
    "note": ""
  },
  {
    "id": 22,
    "name": "서호",
    "size": "219",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-461-7123",
    "address": "강원도 인제군 북면 원통로 15(서호아파트)",
    "note": ""
  },
  {
    "id": 23,
    "name": "과훈단",
    "size": "220",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "070-4251-0324",
    "address": "강원도 인제군 남면 응봉길 94",
    "note": ""
  },
  {
    "id": 24,
    "name": "원통",
    "size": "113",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-461-8990",
    "address": "강원도 인제군 북면 원통로 261-20(아르미소아파트)",
    "note": ""
  },
  {
    "id": 25,
    "name": "인제",
    "size": "123",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-461-8389",
    "address": "강원도 인제군 인제읍 인제로 315(행복아르미소)",
    "note": ""
  },
  {
    "id": 26,
    "name": "간성",
    "size": "180",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-682-4488",
    "address": "강원도 고성군 간성읍 간성북로 7번길 54-1",
    "note": ""
  },
  {
    "id": 27,
    "name": "화진포콘도",
    "size": "56",
    "hours": "09:30~18:30",
    "hoursSat": "09:30~18:30",
    "phone": "070-4251-2209",
    "address": "강원도 고성군 거진읍 화진포길 330",
    "note": "수요일 휴점"
  },
  {
    "id": 28,
    "name": "양양",
    "size": "288",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "033-672-5644",
    "address": "강원도 양양군 양양읍 남서길 21(해오름아파트)",
    "note": ""
  },
  {
    "id": 29,
    "name": "청간정콘도",
    "size": "164",
    "hours": "09:30~18:30",
    "hoursSat": "09:30~18:30",
    "phone": "070-4251-0549",
    "address": "강원도 고성군 토성면 중앙로 642-22",
    "note": "수요일 휴점"
  },
  {
    "id": 30,
    "name": "행복드림",
    "size": "432",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "070-4251-2567",
    "address": "강원도 동해시 중앙로 145(천곡동, 경포아파트)",
    "note": ""
  },
  {
    "id": 31,
    "name": "사랑드림",
    "size": "48",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "070-4251-2762",
    "address": "강원도 동해시 평릉길 60-1(평릉동, 사랑드림아파트)",
    "note": ""
  },
  {
    "id": 32,
    "name": "송정콘도",
    "size": "182",
    "hours": "09:30~18:30",
    "hoursSat": "09:30~18:30",
    "phone": "070-4251-2566",
    "address": "강원도 강릉시 창해로 141(송정동)",
    "note": "이용시간 분리운영 콘도투숙객 09:30~10:30 / 전 이용고객 10:30~18:30 / 수요일 휴점"
  },
  {
    "id": 33,
    "name": "철벽",
    "size": "150",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~17:30",
    "phone": "070-4251-4103",
    "address": "강원도 삼척시 갈천동 184-15(철벽레스텔)",
    "note": ""
  },
  {
    "id": 34,
    "name": "종행교",
    "size": "58",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~18:00",
    "phone": "043-744-4472",
    "address": "충북 영동군 영동읍 학산영동로 1216",
    "note": ""
  },
  {
    "id": 35,
    "name": "문무",
    "size": "26",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~18:00",
    "phone": "043-834-2229",
    "address": "충북 괴산군 괴산읍 읍내로 194(문무아파트)",
    "note": ""
  },
  {
    "id": 36,
    "name": "충용",
    "size": "29",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "043-838-4706",
    "address": "충북 증평군 증평읍 초정약수로 1530(늘푸른아파트)",
    "note": ""
  },
  {
    "id": 37,
    "name": "논산행복마을",
    "size": "69",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "041-742-2832",
    "address": "충남 논산시 연무읍 안심로 139-1(연무행복마을아파트)",
    "note": ""
  },
  {
    "id": 38,
    "name": "대천콘도",
    "size": "67",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "041-932-6305",
    "address": "충남 보령시 신흑동 2096",
    "note": "1주, 3주차 목요일(격주휴무)"
  },
  {
    "id": 39,
    "name": "개나리",
    "size": "268",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "070-4251-4249",
    "address": "충남 계룡시 신도안면 청장리 268",
    "note": ""
  },
  {
    "id": 40,
    "name": "국방대",
    "size": "81",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "041-831-3929",
    "address": "충남 논산시 양촌면 황산벌로 1098번길 46",
    "note": ""
  },
  {
    "id": 41,
    "name": "세종",
    "size": "180",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~18:00",
    "phone": "070-4251-4205",
    "address": "세종특별자치시 금남면 채나무길 80",
    "note": ""
  },
  {
    "id": 42,
    "name": "창공",
    "size": "53",
    "hours": "09:00~19:00",
    "hoursSat": "09:00~19:00",
    "phone": "070-425-3009",
    "address": "충남 논산시 노성면 노성로 430번지",
    "note": ""
  },
  {
    "id": 43,
    "name": "(해)문덕",
    "size": "91",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-3765",
    "address": "경북 포항시 남구 오천읍 정몽주로 문덕마을 481번지(그루터기 도서관 1층)",
    "note": ""
  },
  {
    "id": 44,
    "name": "무열",
    "size": "81",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-3128",
    "address": "대구 수성구 무열로 56(만촌동)",
    "note": ""
  },
  {
    "id": 45,
    "name": "오성",
    "size": "73",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-3194",
    "address": "대구 수성구 고모로 33길 84(연호동)",
    "note": ""
  },
  {
    "id": 46,
    "name": "(공)달성",
    "size": "32",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-0744",
    "address": "대구 수성구 달구벌대로 568길 36(이천동)",
    "note": ""
  },
  {
    "id": 47,
    "name": "무학",
    "size": "11",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "053-851-4866",
    "address": "경북 경산시 하양읍 무학로 64-12(무학마을)",
    "note": ""
  },
  {
    "id": 48,
    "name": "충성대",
    "size": "28",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-3769",
    "address": "경북 영천시 고경면 호국로 495",
    "note": ""
  },
  {
    "id": 49,
    "name": "두산",
    "size": "43",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~16:30",
    "phone": "070-4251-3635",
    "address": "대구 북구 학정동 구리로 183-28(학정동, 두산아파트)",
    "note": ""
  },
  {
    "id": 50,
    "name": "무지개",
    "size": "226",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "070-4251-4095",
    "address": "부산광역시 해운대구 우동3로 94 무지개아파트",
    "note": "417. 수요일 15:30~19:30 개점"
  },
  {
    "id": 51,
    "name": "장산마을",
    "size": "233.1",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "070-4251-0892",
    "address": "부산광역시 해운대구 좌동순환로 15번길 24(좌동, 장산마을아파트)",
    "note": "4.24. 수요일 15:30~19:30 개점"
  },
  {
    "id": 52,
    "name": "오륙도",
    "size": "224.9",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "070-4251-0883",
    "address": "부산광역시 남구 무민사로 17(감만동, 오륙도아파트)",
    "note": "417. 수요일 15:30~19:30 개점"
  },
  {
    "id": 53,
    "name": "(공)해성",
    "size": "241.1",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "070-4251-3664",
    "address": "부산 강서구 대저동 공항진입로 42번길 20(대저2동)(해성스포렉스)",
    "note": "4.24. 수요일 15:30~19:30 개점"
  },
  {
    "id": 54,
    "name": "충무",
    "size": "134.4",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "070-4251-0928",
    "address": "경남 함안군 군북면 함마대로 848 충무회관1층",
    "note": "4.24. 수요일 15:30~19:30 개점"
  },
  {
    "id": 55,
    "name": "백운포",
    "size": "293",
    "hours": "10:00~19:00",
    "hoursSat": "10:00~17:00",
    "phone": "0507-1362-8726",
    "address": "부산광역시 남구 이기대공원로 401(부산 해운회관 1층)",
    "note": "4.24. 수요일 15:30~19:30 개점"
  },
  {
    "id": 56,
    "name": "매화군",
    "size": "220.6",
    "hours": "11:00~19:30",
    "hoursSat": "12:00~16:00",
    "phone": "070-4251-0542",
    "address": "전남 담양군 답양읍 무정로 251-38",
    "note": ""
  },
  {
    "id": 57,
    "name": "충경군",
    "size": "83",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~14:30",
    "phone": "070-4251-0934",
    "address": "전북 임실군 임실읍 대곡리 1077(충경레스텔 1층)",
    "note": ""
  },
  {
    "id": 58,
    "name": "천마군",
    "size": "78",
    "hours": "10:30~19:30",
    "hoursSat": "",
    "phone": "070-4251-0545",
    "address": "전북 익산시 금마면 고도길 157-21(천마스카이빌)",
    "note": ""
  },
  {
    "id": 59,
    "name": "충장",
    "size": "385",
    "hours": "11:00~19:00",
    "hoursSat": "10:00~16:00",
    "phone": "070-8883-3015",
    "address": "광주광역시 북구 삼일아파트 (삼일회관)",
    "note": "4.18. 목요일 11:00~13:00 개점"
  },
  {
    "id": 60,
    "name": "오뚜기빌",
    "size": "36",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-531-6586",
    "address": "경기도 포천시 일동면 소야길 52(오뚜기아파트)",
    "note": ""
  },
  {
    "id": 61,
    "name": "사방",
    "size": "114",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3764",
    "address": "강원도 화천군 상서면 영서로 7739-14",
    "note": ""
  },
  {
    "id": 62,
    "name": "화천",
    "size": "230",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-4061",
    "address": "강원도 화천군 화천읍 상승로 8길 25-73",
    "note": "3주차 수요일 15:00~19:20 개점"
  },
  {
    "id": 63,
    "name": "승리",
    "size": "198",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3767",
    "address": "강원도 화천군 상서면 신월동로 125(화인빌아파트)",
    "note": ""
  },
  {
    "id": 64,
    "name": "다목",
    "size": "280",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "070-4251-3761",
    "address": "강원도 화천군 상서면 수피령로 1315",
    "note": ""
  },
  {
    "id": 65,
    "name": "명월",
    "size": "152",
    "hours": "10:30~19:20",
    "hoursSat": "10:00~14:50",
    "phone": "033-441-0880",
    "address": "강원도 화천군 사내면 복주산길 1(한아름아파트)",
    "note": ""
  },
  {
    "id": 66,
    "name": "비승",
    "size": "53",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0810",
    "address": "경기도 이천시 진상미로 1700-29(대포동, 비승아파트) 비승회관1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 67,
    "name": "아름",
    "size": "254",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-631-4151",
    "address": "경기도 이천시 마장면 마도로 12(아름수리아파트) 아름회관 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 68,
    "name": "관사",
    "size": "57",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0816",
    "address": "경기도 수원시 권선구 경수대로 168번길 79(권선동) 복지매장 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 69,
    "name": "(공)금성",
    "size": "82",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0667",
    "address": "경기도 평택시 팽성읍 동서촌로 161-9 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 70,
    "name": "항무",
    "size": "116",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0646",
    "address": "경기도 하남시 초일로 78(초일동) 에어팰리시스 내 면회실 1층",
    "note": "분리운영주말 10:30~13:00(현역 및 가족)마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 71,
    "name": "충일",
    "size": "59",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-591-1173",
    "address": "경기도 남양주시 홍유릉로 134(이패동) 충일회관 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 72,
    "name": "럭키",
    "size": "102",
    "hours": "11:00~16:30",
    "hoursSat": "",
    "phone": "070-4251-0641",
    "address": "경기도 성남시 분당구 이매로 173(이매동) 럭키회관 1층 108호",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 73,
    "name": "충호",
    "size": "96",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0593",
    "address": "경기도 남양주시 와부읍 석실로 260번길 80(7A빌리지) 충호회관 앞",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 74,
    "name": "우정",
    "size": "165",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-755-4656",
    "address": "경기도 성남시 수정구 대왕판교로 1187(심곡동) 우정아파트 내",
    "note": "분리운영평일 (월~금) 10:30~17:00(전 국방가족) / (월, 수, 금) 17:00~19:30(현역 및 가족) /                    (화, 목) 17:00~"
  },
  {
    "id": 75,
    "name": "동빙고",
    "size": "139",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "02-790-8979",
    "address": "서울시 용산구 녹사평대로 66(동빙고동, 용산푸르지오파크타운) 푸르지오파크타운 관리실앞",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 76,
    "name": "(공)태성대",
    "size": "248",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0613",
    "address": "서울시 동작구 여의대방로 16길 1(신대방동, 태성대아파트) 복지관 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 77,
    "name": "(공)대방",
    "size": "396",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "02-833-4789",
    "address": "서울시 영등포구 여의대방로 49길 3(신길동)",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 78,
    "name": "(해)바다마을",
    "size": "185",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0616",
    "address": "서울시 영등포구 가마산로 540(신길동) 바다마을 상가 1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 79,
    "name": "(해)덕산대",
    "size": "492",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-8895-3007",
    "address": "경기도 화성시 봉담읍 방골길 69(덕산레스텔)",
    "note": ""
  },
  {
    "id": 80,
    "name": "불암산",
    "size": "485",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0584",
    "address": "경기도 남양주시 불암로 109번길 36",
    "note": "차량예약제 운영 마트"
  },
  {
    "id": 81,
    "name": "연풍",
    "size": "214",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-953-6056",
    "address": "경기도 파주시 파주읍 술이홀로 490",
    "note": ""
  },
  {
    "id": 82,
    "name": "선유리",
    "size": "432",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-952-1433",
    "address": "경기도 파주시 문산읍 사임당로 104",
    "note": ""
  },
  {
    "id": 83,
    "name": "드림",
    "size": "89",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~14:00",
    "phone": "070-4251-2567",
    "address": "경기도 파주시 광탄면 보광로 962",
    "note": ""
  },
  {
    "id": 84,
    "name": "에버나인",
    "size": "146",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-907-6559",
    "address": "경기도 고양시 일산동구 숲속마을 2로 25(풍동, 숲속마을 10단지 아파트)",
    "note": ""
  },
  {
    "id": 85,
    "name": "금촌에버나인",
    "size": "109",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-946-7123",
    "address": "경기도 파주시 창곡동길 24(야동동)",
    "note": ""
  },
  {
    "id": 86,
    "name": "화이트빌",
    "size": "66",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-975-0886",
    "address": "경기도 고양시 일산동구 성석로 285-78(성석동)",
    "note": ""
  },
  {
    "id": 87,
    "name": "북한산",
    "size": "148",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "070-4251-4086",
    "address": "경기 고양시 덕양구 백운길 27-41(지축동)",
    "note": ""
  },
  {
    "id": 88,
    "name": "화전",
    "size": "231",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "02-3158-2501",
    "address": "경기도 고양시 덕양구 중앙로 132-5(화전동)",
    "note": ""
  },
  {
    "id": 89,
    "name": "권율",
    "size": "159",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "02-352-8614",
    "address": "경기도 고양시 덕양구 서오릉로 500번길 141-7(동산동)",
    "note": ""
  },
  {
    "id": 90,
    "name": "광개토",
    "size": "155",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "070-4251-4063",
    "address": "경기도 고양시 덕양구 호국로 1895(벽제동, 삼성벽제아파트)",
    "note": ""
  },
  {
    "id": 91,
    "name": "올림픽",
    "size": "187.6",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "070-4251-0560",
    "address": "경기 양주시 장흥면 북한산로 966-8(충성아파트)",
    "note": ""
  },
  {
    "id": 92,
    "name": "황룡",
    "size": "360",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "031-981-0761",
    "address": "경기도 김포시 통진읍 검암1로",
    "note": ""
  },
  {
    "id": 93,
    "name": "미추홀",
    "size": "447",
    "hours": "10:30~19:30",
    "hoursSat": "10:00~16:00",
    "phone": "070-4251-4046",
    "address": "인천구 부평구 세월천로 25번길 9-3",
    "note": "신분별 분리운영 적용평일(월, 수, 금) : 10:30~17:00(전 국방가족) / 17:00~17:30(물품진열) / 17:30~19:30(현역 및 가족)         평일(화"
  },
  {
    "id": 94,
    "name": "통현",
    "size": "101",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "070-4251-0972",
    "address": "경기도 연천군 연천읍 평화로 1239(연천아이파크)",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 95,
    "name": "포천푸르미",
    "size": "265",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-542-9240",
    "address": "경기도 포천시 소흘읍 호국로 523번길61(푸르미아르미소 아파트)",
    "note": ""
  },
  {
    "id": 96,
    "name": "전곡푸르미",
    "size": "253",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "070-4251-4067",
    "address": "경기도  연천군 전곡읍 평화로 673번길 61",
    "note": ""
  },
  {
    "id": 97,
    "name": "백석",
    "size": "149",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-879-7810",
    "address": "경기도 양주시 백석읍 부흥로 1071-41",
    "note": "마지막주 수요일 15:00~19:20 개점"
  },
  {
    "id": 98,
    "name": "의정부푸르미",
    "size": "116",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-873-0187",
    "address": "경기도 의정부시 가능동 238-30(푸르미회관)",
    "note": ""
  },
  {
    "id": 99,
    "name": "동두천",
    "size": "50",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-858-4036",
    "address": "경기도 동두천시 상패동20",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 100,
    "name": "신산",
    "size": "198",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-863-6235",
    "address": "경기도 양주시 남면 개나리 11길 43",
    "note": ""
  },
  {
    "id": 101,
    "name": "대광리",
    "size": "264",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "031-834-8071",
    "address": "경기도 연천군 신서면 연신로 1114(열쇠아파트)",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 102,
    "name": "행복마을",
    "size": "255",
    "hours": "10:00~19:30",
    "hoursSat": "10:00~15:00",
    "phone": "070-4251-4078",
    "address": "경기도  파주시 적성면 칠중 1길 65",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 103,
    "name": "동송",
    "size": "75",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "033-455-2710",
    "address": "강원도 철원군 동송읍 금학로 121번길 12",
    "note": "4월 24일 15:00~19:20 개점"
  },
  {
    "id": 104,
    "name": "이동승진",
    "size": "53",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-532-4576",
    "address": "경기도 포천시 이동면 화동로 2056",
    "note": "4월 24일 15:00~19:20 개점"
  },
  {
    "id": 105,
    "name": "운천",
    "size": "66",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-532-0043",
    "address": "경기도 포천시 영북면 영북로 206(산내들 아이파크내)",
    "note": "4월 17일 15:00~19:20 개점"
  },
  {
    "id": 106,
    "name": "에이트빌",
    "size": "36",
    "hours": "10:00~19:20",
    "hoursSat": "10:00~18:00",
    "phone": "031-534-4876",
    "address": "경기도 포천시 이동면 성장로 721(에이트 빌)",
    "note": ""
  },
  {
    "id": 107,
    "name": "승포아트빌",
    "size": "109",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "033-452-2855",
    "address": "강원도 철원군 갈말읍 태봉로 1526-29 (목련아파트)",
    "note": "4월 17일 15:00~19:20 개점"
  },
  {
    "id": 108,
    "name": "백골",
    "size": "80",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "033-458-8115",
    "address": "강원도 철원군 김화읍 김화로 309(청양 아파트)",
    "note": ""
  },
  {
    "id": 109,
    "name": "삼성",
    "size": "131",
    "hours": "09:3019:20",
    "hoursSat": "10:0018:00",
    "phone": "033-458-8821",
    "address": "강원도 철원군 서면 자등로 599",
    "note": ""
  },
  {
    "id": 110,
    "name": "맹호",
    "size": "153",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-584-8487",
    "address": "경기도 가평군 조종면 현창로 10",
    "note": "4월 24일 15:00~19:20 개점"
  },
  {
    "id": 111,
    "name": "철마",
    "size": "100",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-575-4108",
    "address": "경기도 남양주시 전접읍 광릉내로 82번길 19-7(크낙새아파트)",
    "note": "4월 17일 15:00~19:20 개점"
  },
  {
    "id": 112,
    "name": "횃불",
    "size": "38",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-581-6315",
    "address": "경기도 가평군 가평읍 용추로 57(횃불회관)",
    "note": "4월 17일 15:00~19:20 개점"
  },
  {
    "id": 113,
    "name": "일동승진",
    "size": "46",
    "hours": "10:0019:20",
    "hoursSat": "10:0018:00",
    "phone": "031-536-3846",
    "address": "경기도 포천시 화현면 화동로 587(승진아파트)",
    "note": ""
  },
  {
    "id": 114,
    "name": "박달",
    "size": "185",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-445-4595",
    "address": "경기도 안양시 만안구 삼봉로 66(박달동, 브라운스톤 하나마을)",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 115,
    "name": "사당",
    "size": "166",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "02-583-3425",
    "address": "서울시 관악구 승방7길31(남현동, 사당동아파트) 사당동아파트 3동 앞",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 116,
    "name": "방패",
    "size": "188",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0873",
    "address": "서울시 관악구 과천대로 851(남현동, 한울아파트) 상가1층",
    "note": "분리운영주말 10:30~13:00(현역 및 가족)마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 117,
    "name": "전승",
    "size": "111",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0652",
    "address": "경기도 화성시 매송면 화성로 2435(칠보아파트) 전승회관",
    "note": "마지막주 수요일 15:00~19:30개점"
  },
  {
    "id": 118,
    "name": "선봉",
    "size": "139",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-336-2872",
    "address": "경기도 용인시 처인구 중부대로 1340(김량장동, 한누리마을아파트)",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 119,
    "name": "선봉레스텔",
    "size": "231",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-0743",
    "address": "경기도 용인시 처인구 금학로 235번길26(역북동, 온누리마을) 온누리마을 내",
    "note": "휴점 3.30(토)~4.3(수) 환경개선공사/마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 120,
    "name": "상승",
    "size": "224",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "031-640-1126070-4251-0803",
    "address": "경기도 이천시 장호원읍 경충대로 597번길 227-25 상승회관1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  },
  {
    "id": 121,
    "name": "도하",
    "size": "116",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-2303",
    "address": "경기도 이천시 설성면 자석 1리 508(자석1리 마을회관)",
    "note": ""
  },
  {
    "id": 122,
    "name": "(해)서해",
    "size": "300",
    "hours": "10:30~19:30",
    "hoursSat": "10:30~15:00",
    "phone": "070-4251-4074",
    "address": "경기도 평택시 포승읍 2함대길 20 서해쇼핑타운 지하1층",
    "note": "마지막주 수요일 15:00~19:30 개점"
  }
];
